import Head from "next/head";
import Image from "next/image";
import Link from "next/link";
import styles from "../styles/About.module.css";

const About = () => {
  return (
    <>
      <Head>
        <title> За нас | Коли за скрап</title>
        <meta name="description" content="Изкупува коли за скрап в София, предлага най-добри цени за автоскрап" />
        <meta name="keywords" content="Автоморга в София изкупува стари коли, Бракува автомобили, Екометал инженеринг" />
        <meta name="viewport" content="width=device-width, initial-scale=1" />
        <link rel="icon" href="/favicon.ico" />
      </Head>

      <main className={styles.main}>
      <h1>Нашата работа говори най-добре за нас</h1>
        <div className="picture">
          <Image src="/carsold.webp" alt="cars" width={500} height={300} />

          
          <h3>Вече преработихме над 100 000 автомобила за скрап</h3>
        </div>
      </main>

      <section className={styles.text}>
        <div className={styles.paragraph}>
          <p>
            Изкупуваме автомобили за скрап повече от 20 години и за това време
            се усъвършенствахме да работим по начин съобразен изцяло с
            удобствата на клиента.
          </p>

          <p>
            За това време успяхме да преработим над 100 000 коли за скрап, които
            преминаха през разкомплектоване и рециклиране от шредерната ни
            инсталация до новия живот на шредираната скрап в металообработващата
            индустрия.
          </p>

          <p>
            От момента, в който влезете в комуникация с нас, независимо дали сте
            ни се обадили по телефона или сте ни писали на поща, или в чата на
            месинджър, ние вече работим за Вас.
          </p>

          <p>
            За да може да оценим Вашият автомобил ние питаме за марка, модел,
            година на производство, тип на двигател - дизел или бензин, тип на
            купе - седан, хечбек или комби, както и за местонахождение.
          </p>

          <p>
            След като ни дадете тези данни, ние оценяваме Вашата стара кола на
            момента и уточняваме всички останали детайли, които могат да
            повлияят върху цената - липсващи части, окомплектовка, експлоатация,
            състояние и др.
          </p>

          <p>
            Ние няма да Ви подведем със скрити такси, както правят други като
            транспорт, отбив и др. Онова, което сме се договорили и обявили като
            цена, точно него Ви заплащаме в брой или с банков превод, в удобен
            за Вас начин, стига колата да е в онова състояние, в което сте
            обявили.
          </p>

          <p>
            За да върнете кола за скрап при нас е достатъчно да имате един от
            двата талона на колата и да представите Ваш документ, като лице,
            което връща колата.
          </p>

          <p>
            Обслужваме София, както и близките села около столицата в радиус 50
            километра, като нашите Пътни помощи успяват да достигнат всяка една
            точка, където има възможност да бъде качен автомобила на платформата
            за извозване.
          </p>
        </div>
      </section>
      <section className={styles.btn}>
        <Link href="/services">Услуги</Link>
      </section>
    </>
  );
};

export default About;
