import Head from "next/head";
import Image from "next/image";
import Link from "next/link";
import styles from "../styles/Services.module.css";

const Services = () => {
  return (
    <>
      <Head>
        <title>Коли за скрап | Нашите услуги</title>
        <meta name="description" content="Издава всички необходими документи за бракване на МПС" />
        <meta name="keywords" content="Бракува ненужни коли, Документ за Дерегистрация КАТ, Екометал" />
        <meta name="viewport" content="width=device-width, initial-scale=1" />
        <link rel="icon" href="/favicon.ico" />
      </Head>
      <main className={styles.main}>
        <h1>Нашите услуги включват</h1>
        <div className="picture">
          <Image src="/carsforscrap.webp" alt="cars" width={500} height={300} 
            style={{
              maxWidth: "100%",
              height: "auto",
            }} />

          <h3>Всичко необходимо за бракуването на Вашата кола</h3>
        </div>
      </main>

      <section className={styles.text}>
        <div className={styles.paragraph}>
          <p>
            Ние работим без почивен ден, така че Вие може да се свържете с нас
            за оценка на Вашия ненужен автомобил по всяко време на деня от 08 до
            20 часа, включително събота или неделя.
          </p>

          <p>
            Ние ще дойдем на посочения адрес в удобно за Вас време, независимо
            какъв ден е, защото работим всеки ден. Може да извозим кола в
            рамките на деня, без да Ви изоставим да ни чакате.
          </p>

          <p>
            Безплатен транспорт и взимане на автомобила от адреса на клиента -
            щом сте на територията на София - област или град, и щом вече сте
            обявили пред нашите диспечери, че имате кола за скрап, ние имаме
            цялата грижа за нейното извозване.
          </p>

          <p>
            Ние ще дойдем на мястото, на което се намира колата с наша Пътна
            помощ и по най-професионалния начин ще натоварим стария Ви автомобил
            върху платформата, за да го извозим.
          </p>

          <p>
            Ще Ви издадем удостоверение за дегеристрация на колата, важащо пред
            КАТ, както и ще подготвим всичко необходимо за бракуването на Вашия
            автомобил.
          </p>

          <p>
            Нашият шофьор ще бъде най-любезния човек на света, ще попълни в
            удобен за Вас вид цялата необходима документация, ще свали номерата
            на колата и ще подготви всичко необходимо за бракуването на Вашата
            кола.
          </p>

          <p>
            Ще Ви бъде издадено удостоверение за дерегистрация на колата, с
            което бързо и лесно ще може да я отпишете от КАТ, а с това и снемете
            от отчет в Общината, за да не ѝ текат повече данъци.
          </p>

          <p>
            В брой или по банков път, в зависимост от Вашите предпочитания,
            веднага ще Ви бъде заплатено, още по време на транспортирането на
            автомобила, точно уговорената сума, без да Ви бъдат удържани,
            каквито и да било скрити данъци, такси и пр.
          </p>
        </div>
      </section>
      <section className={styles.btn}>
        <Link href="/contact">За Контакти</Link>
      </section>
    </>
  );
};

export default Services;
